/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Detail View: Price for free app */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* LandscapeView: No Content */
"Nothing Found" = "Nothing Found";

/* Error Alert: action */
"OK" = "OK";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Error Alert: message */
"There was an Error reading from the iTunes Store. Please try again." = "There was an Error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Detail View: artist name label */
"Unknown" = "Unknown";

/* Error Alert: title */
"Whoops..." = "Whoops...";

